export default {
  nav: {
    search: "ፈልግ",
    service: "አገልግሎታችን",
    contact: "ያናግሩን",
  },
  home: {
    heroDescription:
      "እንግዲያውስ መዳኒትን በመጠቀም እነዚህን እና ሌሎች የህክምና መረጃዎች ማግኘት ይችላሉ። ከስር በሚገኘው የመጀመሪያ አማራጭ የሚፈልጉትን የአገልግሎት አይነት ይምረጡ። በመቀጠልም ክፍት ቦታው ላይ የሚፈልጉትን ቃል በማስገባት ፈልግ የሚለውን ይጫኑ!",
    type: [
      "የሚፈልጉት ምርመራ የት እንደሚገኝ ማወቅ ይፈልጋሉ? ",
      "የሚያስፈልጎት መድኃኒት በየትኛው መድሀኒት ቤት እንደሚገኝ ማወቅ ይፈልጋሉ?",
      "አሉ የተባሉ ስፔሺያሊስት የጤና ሀኪሞች በየትኛው ሆስፒታል ፣ በየትኛው ሰዓት እንደሚገኙ ማወቅ ይፈልጋሉ?",
      "የሆስፒታሎችን አድራሻ እና ስልክ ቁጥር ማወቅ ይፈልጋሉ?",
    ],
    Hospital: "ሆስፒታል",
    Provider: "አገልግሎት ሰጪ",
    Diagnostics: "ምርመራ",
    Pharmacy: "መድኃኒት ቤት",
    Doctor: "ሐኪም",
    Search: "ፈልግ",
    SearchFor: "ፈልግ",
  },
  contact: {
    title: "ያናግሩን",
    desc:
      "ስለምንሰጠው አገልግሎት ይበልጥ ለማወቅ ከፈለጉ ወይም አገልግሎታችን ላይ ጥያቄ ካለዎት ከታች ባለው የመልዕክት ማስቀመጫ ሳጥን መልዕክትዎን ያስቀምጡልን።",
    name: "ሙሉ ስም",
    email: "ኢሜይል",
    message: "መልዕክት",
    writeMessage: "መልዕክትዎን እዚህ ጋር ይጻፉ ...",
    send: "ላክ",
    contactTitle: "አድራሻችን",
    contactDesc: "ከዚህ በታች ባሉት አድራሻዎች ፡ ይደውሉልን ፣ ያግኙን",
    address: "ጌቱ ኮሜርሻል ቢሮ ቁጥር 406 ፣ ቦሌ አዲስ አበባ",
  },
  about: {
    mainDescription:
      "ይህንን ድረገጽ ለመጠቀም ተጨማሪ እገዛ ካስፈለግዎት የሚከተለውን ጽሁፍ እና ተንቀሳቃሽ ምስል ይመልከቱ።",
    mainTitle: "የድረገጹ አጠቃቀም መረጃ",
    subTitle: "ይህ ተንቀሳቃሽ ምስል (ቪዲዮ) ስለ ድረገጻችን በበቂ ሁኔታ ያስረዳዎታል። ",
    subDescription:
      "መዳኒት ለመጠቅም ቀላል የሆነ ድረ ገጽ ነው። ድረ ገጹን እንደጎበኙ በሚያገኙት የመፈለጊያ ሳጥን (ፎርም) ውስጥ የሚፈልጉትን አገልግሎት በመጻፍ መረጃ ማግኘት ይችላሉ። ያን ያህል ቀላል ነው። ነገር ግን ስለአጠቃቀሙ ተጨማሪ መረጃ ካስፈለገዎ ይህንን ቪድዮ ይመልከቱ።",
  },
  counter: {
    Hospitals: "ሆስፒታሎች",
    Doctors: "ሀኪሞች",
    Diagnostic: "የምርመራ ማዕከል",
    Pharmacies: "መድኃኒት ቤቶች",
    Medications: "መድኃኒቶች",
  },
  service: [
    {
      id: 1,
      title: "ስፔሺያሊስት ሀኪሞች",
      description:
        "መዳኒት.ኮም ላይ እርስዎ ባስፈለጎት የጤና እክል ላይ ስፔሻላይዝ ያደረጉ ሐኪሞች እና ሆስፒታሎችን ማግኘት ይችላሉ። በመዳኒት.ኮም ላይ የዶከተሮችን የስራ ሰዓት ባሉበት ሆነው ማየት ይችላሉ",
    },
    {
      id: 2,
      title: "ሆስፒታሎች",
      description:
        "መዳኒት.ኮምን ተጠቅመው የሚፈልጉትን የጤና ስፔሺያሊቲ ወይም የህመምዎን ምልክቶች በመጻፍ ሰለሚፈልጉት የህክምና ተቋም መረጃ ማግኘት ይችላሉ።",
    },
    {
      id: 3,
      title: "የምርመራ ማዕከሎች",
      description:
        "መዳኒት.ኮም እንደ አልትራሳውንድ ፣ ኤክስሬይ ፣ ኤም አር አይ እና ሌሎችም ምርመራዎች የት እንደሚያገኙ መረጃ ይሰጣችኋል።.",
    },
    {
      id: 4,
      title: "መድኃኒት እና መድኃኒት ቤቶች",
      description:
        "የሐኪም ማዘዣ ተቀብለው መድኃኒቱን የት እንደሚያገኙ ካላወቂ ፣ መዳኒት.ኮም ብቂ የመድኃኒት አቅራቢዎችን እንዲያገኙ ይረዳዎታል",
    },
  ],
  listings: {
    result: "ውጤቶች ተገኝተዋል ",
    search: "ፈልግ",
  },
  profile: {
    services: "አገልግሎቶች",
    description: "ተጨማሪ መረጃ",
    viewProfile: "በይበልጥ ለመመልከት",
    call: "ይደውሉ",
    expertise: "የሚሰጣቸው ህክምናዎች",
  },
};
